
/* Class = "NSTextFieldCell"; title = "Email: mac_support@trendmicro.com"; ObjectID = "3bd-On-97A"; */
"3bd-On-97A.title" = "Courriel : mac_support@trendmicro.com";

/* Class = "NSWindow"; title = "About"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "À propos";

/* Class = "NSButtonCell"; title = "Contact Us"; ObjectID = "F5Z-aK-vfP"; */
"F5Z-aK-vfP.title" = "Contacter…";


/* Class = "NSTextFieldCell"; title = "© 2014 TrendMicro. All rights reserved."; ObjectID = "btV-E2-W6T"; */
"btV-E2-W6T.title" = "© 2014 TrendMicro. Tous droits réservés.";

/* Class = "NSBox"; title = "Box"; ObjectID = "hEc-S2-Xky"; */
"hEc-S2-Xky.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version 9.9.9"; ObjectID = "hY4-AF-MfS"; */
"hY4-AF-MfS.title" = "Version 9.9.9";

/* Class = "NSTextFieldCell"; title = "AppName Goes Here"; ObjectID = "mHb-oB-L80"; */
"mHb-oB-L80.title" = "AppName Goes Here";
